//

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "晓看朝霞暮看云",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "行也思君，坐也思君",  // 同上...
        "不知忆我因何事，昨夜三回梦见君",
        "思君如满月，夜夜减清辉",
        "惊觉相思不露，原来只因入骨",
        "愿我如星君如月，夜夜流光相皎洁",
        "人间自是有情痴，此恨不关风与月",
        "与青首度情人节",
        "一愿娘子千岁",
        "二愿吾身常健",
        "三愿如同梁上燕，岁岁常相见",
      
    ],
    wish: "奕&&青",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-10-01 00:00:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
